[
    {
        "sequence":"wq-qz-zd-dw-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"J'ai construit ce petit labyrinthe avec trente glyphes pour autant des jours que comptera peut-être ce deuxième enfermement qui nous est imposé.\n\nComme beaucoup des secondes occurences, pour lesquelles le tonnerre de la nouveauté ne fait plus frémir l'échine, on connaît plus d'ennui que de curiosité.\n\nLe silence est presque le même qu'en mars, peut-être est-il un peu plus humide, plus résigné, tout comme cette saison d'avant l'hiver.\n\nCe qui restait des vêtements déchirés de la Liberté ne cache plus la nudité du citoyen devant le déploiement des moyens de contrôle qui l'enserrent maintenant jusque dans l'habitacle sacré de sa pensée.\n\nMais peut-être que la roue s'est tout bonnement faite plus petite pour le rongeur qui la doit actionner pour éviter la honte et l'absence de récompense.\n\nL'Histoire nous offre tant d'illustrations de la souplesse de l'échine des êtres humains. Elle nous fait voir aussi comment cette élasticité même provoque au contre-mouvement de violentes révolutions. Car à trop ployer l'échine vers le sol, on la change en catapulte.",
        "day": 0,
        "date":"vendredi 30 octobre 2020"
    },
    {
        "sequence":"zw-wd-dz-qs-se-xs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"On apprendra bien assez tôt qu'il est préférable de ne pas fixer la lumière de face, à moins d'endommager notre machinerie oculaire. On saura qu'il faut aborder la lumière et la matière qu'elle sculpte par le truchement de son absence par la navigation de sa pupille dans l'obscurité qui la dégrade et la rase. On ne peut connaître la lumière qu'en coin, à peine peut-on se risquer parfois à s'éblouir pendant une fraction de temps, pour s'y noyer comme le voudrait notre soif de savoir. Un corps qui a soif peut s'étancher jusqu'à la noyade.",
        "day":6,
        "date":"jeudi 5 novembre 2020"
    },
    {
        "sequence":"zs-se-ez-wq-qd-dx",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"ex-qd-dw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Naviguer à vue dans un océan d'aléas brumeux, éviter au hasard des écueils imaginés, reconstituer à tâtons les contours des terres absentes, demander son chemin aux sirènes intérieures, voir à minuit des sortes d'étoiles, prétendre qu'elles nous parlent de routes dégagées et de mers lisses, coire entendre dans le bois du bateau qui craque les conversations de demain.",
        "day":2,
        "date":"dimanche 1 novembre 2020"
    },
    {
        "sequence":"de-ex-xd-zw-ws-sz-dq-zd-dw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"eq-xq-ex-as-sw-dq-zs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"we-ex-qd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"zw-se-ed-dx-xs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Evoluer, la belle affaire. Il est probable que la perception que nous ayons de l'évolution soit fondée sur notre rapport à la consommation, son caractère excessif er ses effets laxatifs sur notre vision des objets pourvus par l'univers. Les objets nous fuient, sitôt qu'ils sont produits, ils périment dès lors qu'ils sortent de l'usine, dès qu'ils sont à notre portée; c'est la turbine qui fait tourner le monde humain, asséchant par là-même le terrain propice où il est implanté. Cette perception cyclique et industrielle que nous recevons des objets à travers le désir qui nous est infusé de les posséder, semble se diffuser dans le reste de notre corps. En atteignant le coeur, elle se déploie sur toutes les choses matérielles, morales ou spirituelles, sociales et culturelles, et revêtent l'idée d'évolution d'un manteau richement brodé par la frustration éternelle de l'être humain causée par sa nudité désarmée d'origine. Il doit être bon d'évoluer, tout en conservant le caractère évolutif, sans lequel un objet, une pensée ou le vivant, devenus accomplis, perdraient leur raison d'être, et devraient entrer dans le musée des espèces disparues.",
        "day":5,
        "date":"mercredi 4 novembre 2020"
    },
    {
        "sequence":"ze-ed-dz-dx-xw-wd-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"qe-xe-ws-zd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"zw-wd-we-wq-wx",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"ex-xw-zx-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"ze-eq-xw-wd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"zw-ex-qw-ws-sx-xd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"wz-zd-dx-xw-xz",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"zx-ws-sq-qe-ez-zq-qw-wx-xd-de",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"ex-dz-zq-qs-sw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Des animaux bâtisseurs, trop faibles sans leurs outils, tremblent devant la nature hostile et désordonnée. Des vivants devenus startèges par la pesanteur de leurs faiblesses, calculent leurs trajectoires dans la jungle épaisse. Des survivants redoutables depuis l'interne forteresse contemplent l'ordre destructeur imposé par leurs craintes.",
        "day":3,
        "date":"lundi 2 novembre 2020"
    },
    {
        "sequence":"zx-xw-ws-eq-qz-ze-ed",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"ze-ew-wx-xz-qd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"wz-zd-qs-se-eq",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Distance, hauteur, longue durée; le  nez dans le fil des jours, collé aux faits qui passent comme des fusées, prohibe encore cet écart de côté, mouvement nécessaire que toute pensée doit imprimer pour tenter de comprendre quelque chose des métamorphoses permanentes du nuage formé par l'univers des humains. Voyez comme vous semblez hors du monde quand du monde vous ne prenez aucune nouvelle pendant sept jours ! Cette impression alors que vous ressentez, qu'un flot vous a manqué, que les événements se sont passés sans vous, renverra bientôt votre tête et sa bouche à l'auge avec plus de voracité.",
        "day":4,
        "date":"mardi 3 novembre 2020"
    },
    {
        "sequence":"zw-wx-xe",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"de-es-sx-xd-dz-zq-qw-wd-dq",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"qs-se-xs-wd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"xs-se-ez-zd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Ce jour n'a pas encore été écrit",
        "day":"inconnu",
        "date":""
    },
    {
        "sequence":"qe-ex-xz",
        "light":true,
        "colors":[255,255,255],
        "cypher":"L'univers des interactions sociales est simple, quand il n'est pas d'arrière-monde pour imposer des valeurs absurdes et dédaigneuses du corps. C'est cette vie ici, maintenant qui est réelle et sensible, c'est celle-là aussi qui est intelligible, et elle n'est pas opposable à l'imaginaire corrompu issu des limbes faméliques et tortueux des périodes sans lumière, dont les lois demandent aux corps de se meurtrir et de se mentir, pour atteindre l'idéal comme une récompense promise à la bête ainsi tenue.",
        "day":1,
        "date":"samedi 31 octobre 2020"
    }
]