[
    {
        "sequence":"wq-qz-zd-dw-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"J'ai construit ce petit labyrinthe avec trente glyphes pour autant des jours que comptera peut-être ce deuxième enfermement qui nous est imposé.\n\nComme beaucoup des secondes occurences, pour lesquelles le tonnerre de la nouveauté ne fait plus frémir l'échine, on connaît plus d'ennui que de curiosité.\n\nLe silence est presque le même qu'en mars, peut-être est-il un peu plus humide, plus résigné, tout comme cette saison d'avant l'hiver.\n\nCe qui restait des vêtements déchirés de la Liberté ne cache plus la nudité du citoyen devant le déploiement des moyens de contrôle qui l'enserrent maintenant jusque dans l'habitacle sacré de sa pensée.\n\nMais peut-être que la roue s'est tout bonnement faite plus petite pour le rongeur qui la doit actionner pour éviter la honte et l'absence de récompense.\n\nL'Histoire nous offre tant d'illustrations de la souplesse de l'échine des êtres humains. Elle nous fait voir aussi comment cette élasticité même provoque au contre-mouvement de violentes révolutions. Car à trop ployer l'échine vers le sol, on la change en catapulte.",
        "day": 0,
        "date":"vendredi 30 octobre 2020"
    },
    {
        "sequence":"zw-wd-dz-qs-se-xs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"On apprendra bien assez tôt qu'il est préférable de ne pas fixer la lumière de face, à moins d'endommager notre machinerie oculaire. On saura qu'il faut aborder la lumière et la matière qu'elle sculpte par le truchement de son absence par la navigation de sa pupille dans l'obscurité qui la dégrade et la rase. On ne peut connaître la lumière qu'en coin, à peine peut-on se risquer parfois à s'éblouir pendant une fraction de temps, pour s'y noyer comme le voudrait notre soif de savoir. Un corps qui a soif peut s'étancher jusqu'à la noyade.",
        "day":6,
        "date":"jeudi 5 novembre 2020"
    },
    {
        "sequence":"zs-se-ez-wq-qd-dx",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Commencer l'expérience d'être au monde en étant dépendant des adultes imprime sur la pensée des mécanismes de validation permanente par une autorité extérieure. Lorsqu'elle est absente physiquement, elle est réincarnée dans la pensée elle-même, sous la forme d'un tiers imaginé, projeté comme le corps du tuteur reconstruit d'après les morceaux épars des expériences de soumission qui nous révélèrent des maîtres. La conscience est peuplée de ce tribunal de juges inégaux, toujours partagés entre la magnanimité, l'ignorance, la punition.",
        "day":10,
        "date":"lundi 9 novembre 2020"
    },
    {
        "sequence":"ex-qd-dw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Naviguer à vue dans un océan d'aléas brumeux, éviter au hasard des écueils imaginés, reconstituer à tâtons les contours des terres absentes, demander son chemin aux sirènes intérieures, voir à minuit des sortes d'étoiles, prétendre qu'elles nous parlent de routes dégagées et de mers lisses, coire entendre dans le bois du bateau qui craque les conversations de demain.",
        "day":2,
        "date":"dimanche 1 novembre 2020"
    },
    {
        "sequence":"de-ex-xd-zw-ws-sz-dq-zd-dw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Le temps est pulsé par les rythmes imposés par le corps. La vie est un point de vacarme sur une microplanète, dans un lac de vide et de silence.",
        "day":15,
        "date":"samedi 14 novembre 2020"
    },
    {
        "sequence":"eq-xq-ex-zs-sw-dq",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Avez-vous salué la liberté ? Lui avez-vous dit 'merci pour l'accueil et le service ?' Il est parfois d'usage de comparer l'organisation sociale des humains à la vie d'un corps. Ce corps de géronte s'aprète à s'aliter, avec pour seule compagnie des souvenirs de temps insouciants, de visages proches et bruyants, de lendemains flous et sans but, d'où mourir était absent. Devenu corps déliquescent, abreuvé d'images comme autant de narcotiques, ce vieillard-là attend et la soupe et la paille, il attend la prochaine attente, et de petit saut en grands oublis, se dégrade dans l'infini comme un bleu dans le noir.",
        "day":20,
        "date":"jeudi 19 novembre 2020"
    },
    {
        "sequence":"we-ex-qd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Vendredi était-il réel, ou l'égaré l'aurait-il fait émerger de sa solitude pour la peupler ? En devenant vraiment solitaire, de force ou par choix, on emmène des groupes de caractères avec soi. A l'instant où l'on s'est coupé de la source, les références sont figées, et l'évolution des caractères devient le produit d'une imagination à la dérive.",
        "day":22,
        "date":"samedi 21 novembre 2020"
    },
    {
        "sequence":"zw-se-ed-dx-xs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Evoluer, la belle affaire. Il est probable que la perception que nous ayons de l'évolution soit fondée sur notre rapport à la consommation, son caractère excessif er ses effets laxatifs sur notre vision des objets pourvus par l'univers. Les objets nous fuient, sitôt qu'ils sont produits, ils périment dès lors qu'ils sortent de l'usine, dès qu'ils sont à notre portée; c'est la turbine qui fait tourner le monde humain, asséchant par là-même le terrain propice où il est implanté. Cette perception cyclique et industrielle que nous recevons des objets à travers le désir qui nous est infusé de les posséder, semble se diffuser dans le reste de notre corps. En atteignant le coeur, elle se déploie sur toutes les choses matérielles, morales ou spirituelles, sociales et culturelles, et revêtent l'idée d'évolution d'un manteau richement brodé par la frustration éternelle de l'être humain causée par sa nudité désarmée d'origine. Il doit être bon d'évoluer, tout en conservant le caractère évolutif, sans lequel un objet, une pensée ou le vivant, devenus accomplis, perdraient leur raison d'être, et devraient entrer dans le musée des espèces disparues.",
        "day":5,
        "date":"mercredi 4 novembre 2020"
    },
    {
        "sequence":"ze-ed-dz-dx-xw-wd-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Un clébard fini à la pisse ne cesse d'aboyer en bas, jonglant avec mes nerfs. Il est attaché pendant que son maître part à la chasse dans une supérette. Les chiens d'il y a dix mille ans auraient bien rigolé. Mais peut-être que le chien l'insulte, personne ne parle chien, après tout. Peut-être qu'il lui gueule qu'il est ridicule de chasser, alors que ce serait à lui de s'en charger.",
        "day":16,
        "date":"dimanche 15 novembre 2020"
    },
    {
        "sequence":"qe-xe-ws-zd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Qui dansera, si tous ont peur ? Nous souffrons depuis des milliers d'années, et nous trouvions toujours des raisons de danser, parce que nous nous retrouvions en groupe, survivants et débiteurs, devant les dépouilles de nos aimés, à devoir poursuivre la suite des jours pour nous nourrir et les autres. La danse remettait nos corps dans ses muscles, pour les projeter vers demain, vers les courses quotidiennes, la poursuite du gibier pour les uns, la cueillette pour les autres, tous tendus par l'appel de la survivance et des cris de nos estomacs et de nos petits. Qui voudra danser seul, enfermé dans le monde et dans lui-même ? Combien de temps durera la projection d'un corps sans corps dans la transparence de verre du contôle total des pensées ?",
        "day":7,
        "date":"vendredi 6 novembre 2020"
    },
    {
        "sequence":"zw-wd-we-wq-wx",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Toute plante dont la croissance s'effectue vers le haut veut croître jusqu'à ce que la physique lui empêche d'envoyer de la sève à son faîte. Est-elle accomplie pour autant?",
        "day":12,
        "date":"mercredi 11 novembre 2020"
    },
    {
        "sequence":"ex-xw-zx-qs",
        "light":true,
        "colors":[255,255,255],
        "cypher":"de mea-kadwa kli-ney fa-sta / mea-hea-sola , te mno-fy-go / rve vi nmae-kfa mea-via-ftae / da ksea . mno-fy-go sta-psoi / mea-kdie-soma , fkwe psoi-sa-kme / ra-hae kli-kadwa-ni , / te hia kwa ma pkae-da mea-rdo / da kloi-bdi di kio-fkai-sa-soma . / Pro sta-psoi kwa mno-fy-go / sa-kme nia-le si , sme-zai / nmae-kfa ka-sa-kme-kno , / pro kwi hi-sa-kme zaw ksea / de-tsi kio-tsi kli-nsa-tsi .",
        "day":11,
        "date":"mardi 10 novembre 2020"
    },
    {
        "sequence":"ze-eq-xw-wd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"En haut, en bas, rebondir et retomber, les cycles partitionnés de nos organes jusqu'aux organisations, mûs par la pulsation alternative des particules sociales, d'avant en arrière, stagnant quelque part sur le fil du temps qui passe, laissant derrière une traînée durable de crasse, comme le crottin du gros animal polymorphe qu'est notre campement sur cette planète.",
        "day":8,
        "date":"samedi 7 novembre 2020"
    },
    {
        "sequence":"zw-ex-qw-ws-sx-xd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Mon corps est une planète et ma conscience une humanité. La seconde puise dans la première des ressources pour se conditionner, elle transforme les ressources physiques en produits de la pensée, elle change la matière brute en pure technique, pour remplacer ses petits muscles en machine dévorante.",
        "day":21,
        "date":"vendredi 20 novembre 2020"
    },
    {
        "sequence":"wz-zd-dx-xw-xz",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Puissante comme la promesse d'un demain est la soif d'apprendre. Elle trace sur la pierre ce qui devient des gorges où dévalent des rapides, où la gravité l'entraîne hors de portée de son vieux lit, dans l'océan sans corps de la sagesse.",
        "day":17,
        "date":"lundi 16 novembre 2020"
    },
    {
        "sequence":"zx-ws-sq-qe-ez-zq-qw-wx-xd-de",
        "light":true,
        "colors":[255,255,255],
        "cypher":"L'ordre méticuleux, la déroulé prévisible de l'horloge, la croyance qu'on se lèvera demain; tout cela est le résultat d'une moyenne de hasards microscopiques. Quelque chose de très régulier, et toute compte fait magnifiquement ennuyeux, émane du chaos détaillé des particules.",
        "day":23,
        "date":"dimanche 22 novembre 2020"
    },
    {
        "sequence":"ex-dz-zq-qs-sw",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Des animaux bâtisseurs, trop faibles sans leurs outils, tremblent devant la nature hostile et désordonnée. Des vivants devenus startèges par la pesanteur de leurs faiblesses, calculent leurs trajectoires dans la jungle épaisse. Des survivants redoutables depuis l'interne forteresse contemplent l'ordre destructeur imposé par leurs craintes.",
        "day":3,
        "date":"lundi 2 novembre 2020"
    },
    {
        "sequence":"zx-xw-ws-eq-qz-ze-ed",
        "light":true,
        "colors":[255,255,255],
        "cypher":"'Quel est le remède le plus efficace? La victoire.', écrivait Nietzsche dans Aurore. Il est important de continuer à interpréter Nietzsche, avec la connaissance des interprétations déjà faites par les autres, et surtout par lui-même, dont le mode d'écriture en rafales de petits paragraphes illustre parfaitement cette idée de victoire sur soi, dans la formulation d'une idée, d'un neurone de son système, qu'il devait lutter pour extraire de son corps douloureux pour le relier dans la grande bibliothèque associative de son oeuvre. Ainsi plus que 'la victoire', qui apparaît finie, aurait-il voulu le verbe 'réussir', par le présent continu que l'infinitif procure à l'action, et sa relation nécessaire au devenir.",
        "day":18,
        "date":"mardi 17 novembre 2020"
    },
    {
        "sequence":"ze-ew-wx-xz-qd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Je vois mon reflet par les yeux d'une ancienne jeunesse. J'ai peut-être atteint au mieux la moitié de l'allocation de secondes de l'assemblage rendu conscient de molécules qui forment mon corps changeant. Mon reflet partira aussi vite que mon enveloppe et la lettre patiemment écrite sur le parcours, qu'elle contient, à peine cachetée par l'invention d'un chiffre. Ai-je jamais voulu être explicite ? Pour qui ? Demeurer dans l'ombre, pour fuir un reflet, et constater que le peu de lumière qui atteint mon visage fait ressortir sa présence par un contraste plus marqué. Je courre après plus de temps de conscience en écourtant mes songes, usant un corps prématurément pour en muscler le système cérébral. Cela n'apparaît pas à la surface de l'eau.",
        "day":13,
        "date":"jeudi 12 novembre 2020"
    },
    {
        "sequence":"wz-zd-qs-se-eq",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Distance, hauteur, longue durée; le  nez dans le fil des jours, collé aux faits qui passent comme des fusées, prohibe encore cet écart de côté, mouvement nécessaire que toute pensée doit imprimer pour tenter de comprendre quelque chose des métamorphoses permanentes du nuage formé par l'univers des humains. Voyez comme vous semblez hors du monde quand du monde vous ne prenez aucune nouvelle pendant sept jours ! Cette impression alors que vous ressentez, qu'un flot vous a manqué, que les événements se sont passés sans vous, renverra bientôt votre tête et sa bouche à l'auge avec plus de voracité.",
        "day":4,
        "date":"mardi 3 novembre 2020"
    },
    {
        "sequence":"zw-wx-xe",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Et dans quelle direction se tourner maintenant ? Il était bien simple de suivre le fil, quand celui-ci nous guidait droit vers l'espoir d'une sortie. Mais arrivé au bout de nos doigts tremblants, le fil coupé sans contrepartie a rendu à l'air tour l'espoir qu'il promettait, et imposé à nos sens de choisir dorénavant notre propre sens. Il y avait des insensés qui s'ignoraient, et quand le fil fut coupé, ils se révélèrent.",
        "day":9,
        "date":"dimanche 8 novembre 2020"
    },
    {
        "sequence":"de-es-sx-xd-dz-zq-qw-wd-dq",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Le fil des jours m'a conduit vers l'issue de ce petit labyrinthe de 25 jours. Chacune des pièces de ce labyrinthe est comblée par des pensées. Faire trop compliqué est peut-être une manière de conserver ses secrets en pleine lumière, quand la meilleure façon, consistant à se taire, ne convient pas à l'organisme qui déborde d'idées, dont la rétention dans le silence conduirait à une limitation des potentialités de croissance. Ce dernier glyphe est correctement choisi, pour évoquer cette image de la percée vers le dehors. Au sortir du dédale, un océan se confond avec un ciel d'huile, invite à l'échappée, où on laissera vivre les morts sans se retourner.",
        "day":24,
        "date":"lundi 23 novembre 2020"
    },
    {
        "sequence":"qs-se-xs-wd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"La grande maladie, celle que nous portons dans nos corps fragiles et nous fait secrètement haïr la nature, nous pousse hors d'elle, hors de ce corps qu'elle devrait aimer. Il ne reste de ce corps qu'une enveloppe poncée, gommée de ses mécanismes, dont le mince contact avec ce qui reste de nature se porte comme des gonades stylisées. Il faut nous diriger par les gonades, tant que nous en devons avoir, ces oeillères-là fonctionnent à merveille, pour nous préserver des tentations à caractère politique qui pourraient agiter les fibres plus élevées de notre culture. Il faut aussi nous permettre de consommer de l'alcool, pour y noyer nos corps dans un accès plus immédiat à l'enveloppe des autres, pour en extraire un peu de la sensualité dont la honte sobre du lendemain viendra aiguiser les contours, enterrer les désirs, ployer l'échine, porter le regard vers le sillon, avec toujours plus de haine envers ce corps qui n'est plus qu'interdictions, frustrations, devoirs et limitations, prison d'un quotidien laborieux et promesse inatteignable de libération tout à la fois, comme les deux pôles opposés d'un champ autorisant la motivation des particules.",
        "day":14,
        "date":"vendredi 13 novembre 2020"
    },
    {
        "sequence":"xs-se-ez-zd",
        "light":true,
        "colors":[255,255,255],
        "cypher":"Mon coprs me fait l'effet d'un prisonnier, peut-être plus de celui du moine que du forçat. Mon corps est tiré de force du sommeil bienheureux à cinq heures du matin, pour pouvoir écrire quelques lignes, développer cet espace, apprendre d'autres technologies, partager un petit-déjeuner avec K, avant de télétravailler. Ces heures matinales sont précieuses, et si productives. Je trouve parfois instantanément en ces instants, où la nuit garde encore jalousement son silence, des solutions que j'aurais la veille peiné à formuler. Savoir transmettre le relai à ce qui n'est pas la conscience, pour que cela continue de chercher 'à ma place' pendant que je dors, est une astuce qu'il est bon d'apprendre à utiliser. Laisser les commandes à cette incroyable machinerie que ma stupidité consciente est physiquement impossible d'égaler, parce qu'elle est limitative par nécessité de survie; laisser tourner ce qui n'est pas ma conscience alors que celle-ci est en sommeil, est le meilleur moyen d'automatiser la recherche de solutions. Rideau.",
        "day":19,
        "date":"mercredi 18 novembre 2020"
    },
    {
        "sequence":"qe-ex-xz",
        "light":true,
        "colors":[255,255,255],
        "cypher":"L'univers des interactions sociales est simple, quand il n'est pas d'arrière-monde pour imposer des valeurs absurdes et dédaigneuses du corps. C'est cette vie ici, maintenant qui est réelle et sensible, c'est celle-là aussi qui est intelligible, et elle n'est pas opposable à l'imaginaire corrompu issu des limbes faméliques et tortueux des périodes sans lumière, dont les lois demandent aux corps de se meurtrir et de se mentir, pour atteindre l'idéal comme une récompense promise à la bête ainsi tenue.",
        "day":1,
        "date":"samedi 31 octobre 2020"
    }
]