[
    {
        "title":"maximes moléculaires",
        "date":"samedi 10 octobre 2020",
        "idea":"En ajoutant sur ce site une section entièrement en graphieros, j'ai appliqué l'un des usages les mieux adaptés pour le mode moléculaire de l'idéolangue, à savoir de courtes maximes, composées de deux séquences moléculaires, comme deux vers d'un petit poème qui résonnent par leur proximité.\n\nLa structure même du mode moléculaire comporte la contrainte de la simplicité, car elle force la composition d'une séquence inférieure ou égale à sept glyphes. Au-delà de ce nombre, les glyphes ne tiendraient pas dans un hexagone. C'est le type idéal de contrainte dont l'art se repaît, dans sa joie paradoxale de nécessiter des murs pour justifier ses fugues."
    },
    {
        "title":"boucles",
        "date":"mercredi 7 octobre 2020",
        "idea":"La respiration des idées, les tâches nouvelles qui naissent à la fin des précédentes, les cycles du corps qui consomme son monde, la ronde binaire des jours et des nuits, les pleins et les vides des saisons, le silence des nuits et le vacarme des jours, du sourire aux larmes aux sourires encore, de la vie à la mort et la vie encore."
    },
    {
        "title":"un vent d'octobre",
        "date":"dimanche 4 octobre 2020",
        "idea":"Un vent d'octobre gris souffle sur les échines, ploie les cimes éparses des végétaux d'ici; sa pluie donne aux nuques un angle aigu, aux têtes des cache-ciels, aux âmes des nuages chargés. La rébellion désire le beau temps et le congé qu'elle quitte abruptement, elle soupire ce vieil été, ses oeillères de liberté comptée, et crache au ciel la pluie qu'elle crée.\n\nQue vaut la bravade de l'animal singulier, face au joug des jouets, aux cultures savantes des désirs poinçonnés directement au coeur du bulbe de la peur, du sexe et de la violence, du parcours de la bête dans l'enclos des nuits attentives, de l'ambiante aimable édulcoration des murs dressés, chatoyants d'ombres curieuses, conçus pour diriger la curiosité vers les sillons droits d'où viendront les nourritures des prochains ?\n\nIl reste de la vie rebelle dans la bête qu'on dompte, on nommera son talent ce souvenir de sauvagerie, s'il est muselable et façonné par le feu dans l'étalon actuel. Et quand le feu viendra à s'éteindre, que la bête ralentira, on saura quoi faire de son exemple, on chantera des louanges d'une vie bien remplie, on fera silence pendant la minute où le harnais changera de tête."
    },
    {
        "title":"respect de la hiérarchie",
        "date":"mardi 29 septembre 2020",
        "idea":"Cela ressemble à une couleur de transition, c'est du moins ce que l'on pourrait penser si l'Histoire avait un sens. Cela ressemble au passage d'une couleur à une autre. Mais peut-être qu'elle restera dans cet état éternellement indécis que possèdent les couleurs secondaires. Je parle de cet état entre la structure féodale et celui de la république, qui maintient les citoyens dans une dissonance cognitive permanente.\n\nDans l'univers de l'entreprise, la féodalité s'exerce à plein. Un seigneur protecteur promet de partir en guerre pour garantir la sécurité de l'enclos, où les vaussaux travaillent et la terre et le bétail sans relâche. Qu'un nouvel arrivant vienne gonfler leur rangs, il s'apercevrait de ces rituels sacrés qu'ils appellent 'respect de la hiérarchie', obéissance servile mue par la peur d'être exclus des hautes murailles tenus par le maître, et sans lesquelles une vie digne est impensable. Et ce sont ceux-là qui donnent son sens à la dignité, qui en justifient le prix en ajoutant de la valeur dans le fait de plonger les deux mains dans la fange pour en tirer pitence.\n\nMais en dehors des murs, quand le temps est clément, ces vassaux seraient libres, égaux et fraternels, ils seraient leurs propres maîtres, responsables d'eux-mêmes et de tous les autres. Ils seraient des maîtres sans vassaux, dans une structure sociale mûrie par l'expérience des siècles. Ils seraient citoyens, forts, indépendants et justes.\n\n Qu'auraient besoin de tels humains de maîtres?\n\n"
    },
    {
        "title":"état liquide",
        "date":"dimanche 27 septembre 2020",
        "idea":"C'est le temps de rentrée dont mes souvenirs d'enfant témoignent, par le vent presque conçu pour arracher aux arbres les feuilles rendues fragiles par l'été, par la pluie épaisse qui claque les joues, par la température qui vient mordre les jambes sous le pantalon d'automne. \n\nLes corbeaux, affairés hiver comme printemps, chassent et croassent comme si de rien n'était.\n\nC'est le temps du devoir et des doigts glacés, des gants qu'on n'ose pas encore porter."
    },
    {
        "title": "des nuages épais",
        "date":"samedi 19 septembre 2020",
        "idea": "Ce parfum particulier de septembre en région de Paris continue d'envelopper les visages inquiets des passants. L'époque est favorable aux cache-nez, aux yeux dans les yeux. Chacun s'est fait surveillant de l'enclos, par peur de crever.\n\nEt chacun doit se poursuivre dans ce jeu macabre de chaises musicales, où la chute profite mathématiquement au prochain, où les chaises sont percées, où les assis sont assistés dans l'écoulement de leurs liquides, en échange d'une vague impression de sécurité mâtinée d'angoisse. Il est encore temps d'acheter la chaise, pour la coller au train pour un temps incertain, pour la léguer au suivant de ses entrailles sans entrain.\n\nIl fait un temps de lourdes nappes de nuages, c'est encore un septembre avant les cendres, il reste encore des joies gratuites à interdire."
    },
    {
        "title":"débats internes",
        "date":"samedi 19 septembre 2020",
        "idea":"Somme complexe des échanges de micro-organismes sans cesse changeants, voilà bien un corps d'animal. Pour conserver toute cette pospulation occupée dans l'hémicycle, une sorte de conscience, construite d'après l'image d'une unité. Ce serait moi, qui pense cela, qui veut et dirige cela. Et mon corps est dirigé, il est agi par ce peuple microscopique, ce morceau de cellules arrachées à l'océan pour gagner la terre et conquérir l'univers."
    }
]