[
    {
        "title":"état liquide",
        "date":"dimanche 27 septembre 2020",
        "idea":"C'est le temps de rentrée dont mes souvenirs d'enfant témoignent, par le vent presque conçu pour arracher aux arbres les feuilles rendues fragiles par l'été, par la pluie épaisse qui claque les joues, par la température qui vient mordre les jambes sous le pantalon d'automne. \n\nLes corbeaux, affairés hiver comme printemps, chassent et croassent comme si de rien n'était.\n\nC'est le temps du devoir et des doigts glacés, des gants qu'on n'ose pas encore porter."
    },
    {
        "title": "des nuages épais",
        "date":"samedi 19 septembre 2020",
        "idea": "Ce parfum particulier de septembre en région de Paris continue d'envelopper les visages inquiets des passants. L'époque est favorable aux cache-nez, aux yeux dans les yeux. Chacun s'est fait surveillant de l'enclos, par peur de crever.\n\nEt chacun doit se poursuivre dans ce jeu macabre de chaises musicales, où la chute profite mathématiquement au prochain, où les chaises sont percées, où les assis sont assistés dans l'écoulement de leurs liquides, en échange d'une vague impression de sécurité mâtinée d'angoisse. Il est encore temps d'acheter la chaise, pour la coller au train pour un temps incertain, pour la léguer au suivant de ses entrailles sans entrain.\n\nIl fait un temps de lourdes nappes de nuages, c'est encore un septembre avant les cendres, il reste encore des joies gratuites à interdire."
    },
    {
        "title":"débats internes",
        "date":"samedi 19 septembre 2020",
        "idea":"Somme complexe des échanges de micro-organismes sans cesse changeants, voilà bien un corps d'animal. Pour conserver toute cette pospulation occupée dans l'hémicycle, une sorte de conscience, construite d'après l'image d'une unité. Ce serait moi, qui pense cela, qui veut et dirige cela. Et mon corps est dirigé, il est agi par ce peuple microscopique, ce morceau de cellules arrachées à l'océan pour gagner la terre et conquérir l'univers."
    }
]