[
    {
        "title":"Du nuage à l'océan",
        "date":"lundi 16 novembre 2020",
        "idea":"Personne ne peut programmer durablement sans posséder une soif d'apprendre sans cesse renouvelée. En constante mutation, les technologies disponibles ouvrent constamment de nouvelles salles de classe, et proposent au toxicomane de l'apprentissage cette sensation renouvelée de se plonger dans un nouveau pays pour apprendre une langue nouvelle, une culture étonnante, des pratiques inhabituelles."
    },
    {
        "title":"Achèvement relatif",
        "date":"mercredi 11 novembre 2020",
        "idea":"Mon site est parvenu à un état d'achèvement relativement complet. Il est possible de faire des recherches de mots en français et d'afficher les résultats en graphieros; de rechercher une phonologie et d'afficher sa traduction en français; de rechercher une forme et d'afficher les glyphes correspondants. La liste complète des glyphes est disponible, ainsi que la Clé pour apprendre à les manier. Divers éditeurs sont disponibles pour écrire en graphieros depuis son navigateur, y compris l'éditeur 'Fractal Space', qui permet à l'utilisateur d'écrire dans le sens de la profondeur.\n\nIl manque peut-être un éditeur où en saisissant du texte en français, l'utilisateur pourrait voir s'afficher la traduction en graphieros. Il y a là quelques défis techniques intéressants, liés notamment à la conjugaison. Il faudrait en effet éliminer toutes les finales de mots pour faire une recherche dans la base, mais dans laquelle il faudrait alors disposer des variations du type 'prendre - prenne - prisse' etc. Pas une mince affaire.\n\nEnfin, il manque pour moi la possibilité de poster du contenu vers le serveur depuis une page d'authentification, mais je travaille déjà sur le sujet en arrière-plan."
    },
    {
        "title":"Le fil",
        "date":"mardi 3 novembre 2020",
        "idea":"En cliquant sur 'labyrinthe' dans le menu, le visiteur se retrouvera sur une page que j'ai préparée lorsque l'annonce fut proclamée du reconfinement français. Trente glyphes, reliés par leurs sommets, renvoient vers trente entrées d'un nouveau journal. Dans ce labyrinthe de mes pensées, les jours ne se suivent pas de façon linéaire. Je sélectionne chaque jour le glyphe qui semble correspondre à ce que je veux dire, ou plutôt je me laisse chochoter par celui qui vient quelque chose à écrire.\n\nPeut-être sera-t-il nécessaire d'ajouter un étage à ce labyrinthe de mes pensées, si ce reconfinement perdurait au-delà de trente jours. Architecture et politique, comme toujours, sont covalents."
    },
    {
        "title":"Le Minotaure",
        "date":"jeudi 29 octobre 2020",
        "idea":"Avec dans l'idée de tenir à distance le Minotaure, on referma des portes du labyrinthe. Les courants d'air porteurs de son odeur bestiale se turent. On nous fit croire que le monstre n'était plus à notre recherche, et qu'il nous suffisait de continuer à tâtons de gagner la sortie.\n\nQuand enfin nous parvîmes devant la porte de sortie, pensez-vous qu'elle fût ouverte ?"
    },
    {
        "title":"Lueur orange à l'horizon",
        "date":"lundi 26 octobre 2020",
        "idea":"Le poids des oeillères posées sur nos bouches, comme du lierre sur cet édifice trop parfait qui lézarde à l'horizon, sous le soleil fuyant d'une fin de saison. Le bel endroit de la liberté, dont on voulait décorer les frontispices, semble perdre ses pieds dans le lit orange du coucher. Il tombe, plus vite demain, il s'écroule, j'ai du sable dans la main où tenais un ciseau, des larmes dans l'autre où voulais du beau."
    },
    {
        "title":"supernovae",
        "date":"mercredi 21 octobre 2020",
        "idea":"Les corps et les morales sont en désaccord. Plus les corps seront contrôlés et policés, plus la violence de Homo Sapiens Sapiens fera singularité, jusqu'à rentrer en elle-même sous la masse aigûe des morales. Plus les corps ressembleront à des étoiles mortes, affaissées sous leur propre existence, plus on verra d'explosions, de ces supernovae brutes et animales, qui rappellent aux naines mortes qu'il est impossible à cet Univers de comprimer de l'énergie et d'en attendre de l'obéissance, sans risquer de créer de nouveaux mondes inattendus depuis le chaos."
    },
    {
        "title":"maximes moléculaires",
        "date":"samedi 10 octobre 2020",
        "idea":"En ajoutant sur ce site une section entièrement en graphieros, j'ai appliqué l'un des usages les mieux adaptés pour le mode moléculaire de l'idéolangue, à savoir de courtes maximes, composées de deux séquences moléculaires, comme deux vers d'un petit poème qui résonnent par leur proximité.\n\nLa structure même du mode moléculaire comporte la contrainte de la simplicité, car elle force la composition d'une séquence inférieure ou égale à sept glyphes. Au-delà de ce nombre, les glyphes ne tiendraient pas dans un hexagone. C'est le type idéal de contrainte dont l'art se repaît, dans sa joie paradoxale de nécessiter des murs pour justifier ses fugues."
    },
    {
        "title":"boucles",
        "date":"mercredi 7 octobre 2020",
        "idea":"La respiration des idées, les tâches nouvelles qui naissent à la fin des précédentes, les cycles du corps qui consomme son monde, la ronde binaire des jours et des nuits, les pleins et les vides des saisons, le silence des nuits et le vacarme des jours, du sourire aux larmes aux sourires encore, de la vie à la mort et la vie encore."
    },
    {
        "title":"un vent d'octobre",
        "date":"dimanche 4 octobre 2020",
        "idea":"Un vent d'octobre gris souffle sur les échines, ploie les cimes éparses des végétaux d'ici; sa pluie donne aux nuques un angle aigu, aux têtes des cache-ciels, aux âmes des nuages chargés. La rébellion désire le beau temps et le congé qu'elle quitte abruptement, elle soupire ce vieil été, ses oeillères de liberté comptée, et crache au ciel la pluie qu'elle crée.\n\nQue vaut la bravade de l'animal singulier, face au joug des jouets, aux cultures savantes des désirs poinçonnés directement au coeur du bulbe de la peur, du sexe et de la violence, du parcours de la bête dans l'enclos des nuits attentives, de l'ambiante aimable édulcoration des murs dressés, chatoyants d'ombres curieuses, conçus pour diriger la curiosité vers les sillons droits d'où viendront les nourritures des prochains ?\n\nIl reste de la vie rebelle dans la bête qu'on dompte, on nommera son talent ce souvenir de sauvagerie, s'il est muselable et façonné par le feu dans l'étalon actuel. Et quand le feu viendra à s'éteindre, que la bête ralentira, on saura quoi faire de son exemple, on chantera des louanges d'une vie bien remplie, on fera silence pendant la minute où le harnais changera de tête."
    },
    {
        "title":"respect de la hiérarchie",
        "date":"mardi 29 septembre 2020",
        "idea":"Cela ressemble à une couleur de transition, c'est du moins ce que l'on pourrait penser si l'Histoire avait un sens. Cela ressemble au passage d'une couleur à une autre. Mais peut-être qu'elle restera dans cet état éternellement indécis que possèdent les couleurs secondaires. Je parle de cet état entre la structure féodale et celui de la république, qui maintient les citoyens dans une dissonance cognitive permanente.\n\nDans l'univers de l'entreprise, la féodalité s'exerce à plein. Un seigneur protecteur promet de partir en guerre pour garantir la sécurité de l'enclos, où les vaussaux travaillent et la terre et le bétail sans relâche. Qu'un nouvel arrivant vienne gonfler leur rangs, il s'apercevrait de ces rituels sacrés qu'ils appellent 'respect de la hiérarchie', obéissance servile mue par la peur d'être exclus des hautes murailles tenus par le maître, et sans lesquelles une vie digne est impensable. Et ce sont ceux-là qui donnent son sens à la dignité, qui en justifient le prix en ajoutant de la valeur dans le fait de plonger les deux mains dans la fange pour en tirer pitence.\n\nMais en dehors des murs, quand le temps est clément, ces vassaux seraient libres, égaux et fraternels, ils seraient leurs propres maîtres, responsables d'eux-mêmes et de tous les autres. Ils seraient des maîtres sans vassaux, dans une structure sociale mûrie par l'expérience des siècles. Ils seraient citoyens, forts, indépendants et justes.\n\n Qu'auraient besoin de tels humains de maîtres?\n\n"
    },
    {
        "title":"état liquide",
        "date":"dimanche 27 septembre 2020",
        "idea":"C'est le temps de rentrée dont mes souvenirs d'enfant témoignent, par le vent presque conçu pour arracher aux arbres les feuilles rendues fragiles par l'été, par la pluie épaisse qui claque les joues, par la température qui vient mordre les jambes sous le pantalon d'automne. \n\nLes corbeaux, affairés hiver comme printemps, chassent et croassent comme si de rien n'était.\n\nC'est le temps du devoir et des doigts glacés, des gants qu'on n'ose pas encore porter."
    },
    {
        "title": "des nuages épais",
        "date":"samedi 19 septembre 2020",
        "idea": "Ce parfum particulier de septembre en région de Paris continue d'envelopper les visages inquiets des passants. L'époque est favorable aux cache-nez, aux yeux dans les yeux. Chacun s'est fait surveillant de l'enclos, par peur de crever.\n\nEt chacun doit se poursuivre dans ce jeu macabre de chaises musicales, où la chute profite mathématiquement au prochain, où les chaises sont percées, où les assis sont assistés dans l'écoulement de leurs liquides, en échange d'une vague impression de sécurité mâtinée d'angoisse. Il est encore temps d'acheter la chaise, pour la coller au train pour un temps incertain, pour la léguer au suivant de ses entrailles sans entrain.\n\nIl fait un temps de lourdes nappes de nuages, c'est encore un septembre avant les cendres, il reste encore des joies gratuites à interdire."
    },
    {
        "title":"débats internes",
        "date":"samedi 19 septembre 2020",
        "idea":"Somme complexe des échanges de micro-organismes sans cesse changeants, voilà bien un corps d'animal. Pour conserver toute cette pospulation occupée dans l'hémicycle, une sorte de conscience, construite d'après l'image d'une unité. Ce serait moi, qui pense cela, qui veut et dirige cela. Et mon corps est dirigé, il est agi par ce peuple microscopique, ce morceau de cellules arrachées à l'océan pour gagner la terre et conquérir l'univers."
    }
]